import React from "react";

export default function UserImg_Text(){
  return(
    <div>
      <p className="userimg_text">
      인테리어를 계획하면서 여러 군데 상담을 받고, 견적서와 상담 내용을 꼼꼼히 비교한 후 비움 디자인으로 결정하였습니다.
      일단 인테리어 전부터 실장님과 인테리어 안을 서로 주고받으며 몇 차례의 상담을 거친 후 공사를 시작했습니다. 
      공사 진행시에는 카톡을 통해서 그날그날의 진행상황과 이슈를 알려주시고, 제 의견이나 궁금한 점을 말씀 드리면 바로 칼답해 주십니다. 
      또한 현장에서 계속 상주하시면서 수시로 체크해주셔서 여러모로 안심하고 진행할 수 있었습니다.
      특히 제가 공사 진행 중 몇가지 사항을 번복하였는데 싫은 내색 하나 없이 바로 반영해주셔서 넘 감사했습니다.
      그리고 견적 요즘 다들 비쌉니다. 여러군데 상담 받은 중 비움디자인의 견적은 합리적이었고, 공사 진행시 추가금액은 없었습니다. 
      합리적인 견적과는 다르게 퀄리티는 완전 고퀄이라 완성도도 높고 자잘한 하자도 없습니다.
      이러한 이유로 앞으로 제가 인테리어 할 일이 있거나 주변 지인들이 있으면 무조건 추천할겁니다!
      </p>
    </div>
  );
}